tap "oven-sh/bun"
brew "oven-sh/bun/bun"
brew "chezmoi"
brew "coreutils"
brew "cmake"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "gh"
brew "git"
brew "git-lfs"
brew "imagemagick"
brew "mas"
brew "shellcheck"
brew "starship"
brew "uv"
brew "agent-browser"
brew "chrome-devtools-mcp"
brew "playwright-cli"
brew "rulesync"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
