cask "xquartz"

cask "1password"
cask "appcleaner"
cask "codex"
cask "cursor"
cask "firefox"
cask "figma"
cask "ghostty"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "obsidian"
cask "rectangle"
cask "slack"
cask "suspicious-package"
cask "utm"
cask "visual-studio-code"
cask "vlc"
cask "zed"

cask "qlcolorcode"
cask "qlstephen"
cask "qlmarkdown"
