brew "bun"
brew "chezmoi"
brew "coreutils"
brew "cmake"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "git"
brew "git-lfs"
brew "imagemagick"
brew "mas"
brew "shellcheck"
brew "starship"
brew "tart"
brew "uv"
brew "wget"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
